// Статус на котором находится тест
export const testStatus = {
  START: `Начат`,
  PROGRESS: ` В процессе`, // Выполнил более 30%
  END: `Завершён`,
};

export const testLogs = [
  {
    userId: `fldkjf30f9jdfj330idjqw`, // Кто проходит тест
    dateStart: `2020-10-29T15:53:47.774Z`,
    dateEnd: ``,
    status: testStatus.PROGRESS, // Выполнил более 30%
  },
];
// Пользователи

// Должности

// Документы

// Правила

// Тесты
//  - Создать
//  - Изменить
//  - Удалить

// Тестирование
//  - Назначить
//  - Результаты   - Когда / Кто / Статус / 

